/* Cancel button for image editing markup extension setup. */
"Cancel" = "Cancel";

/* Text for button to open System Preferences (Image Editing) */
"Open System Preferences…" = "Open System Preferences…";

/* Shown as title when a user tries to edit an image but the Markup extension is disabled. */
"The Markup Extension is not enabled." = "The Markup Extension is not enabled.";

/* Shown as informative text when a user tries to edit an image but the Markup extension is disabled. */
"To allow MindNode to edit images, enable the Markup Extension in the Extensions settings in System Preferences." = "To allow MindNode to edit images, enable the Markup Extension in the Extensions settings in System Preferences.";

